<p>Мы находимся по адресу: город Волжский, улица Молодежная 8, Социально-досуговый центр детей и молодежи "Искатель"</p>
                        <h4>Как до нас доехать:</h4>
                        <ol>
                            <li>Маршрутными такси г. Волжского: 1, 3, 5, 5а, 6, 6а, 11, 11а, 14, 14а, 15, 15а, 16, 21, 40б, 105а</li>
                            <li>Межгородними маршрутами 123, 160, 260, 101, 103, 122 и др.</li>
                            <li>Автобусами 1, 2, 2у, 14, 123 и др.</li>
                            <li>Пешком</li>
                        </ol>